

<style type="text/css">

#line{
	height: 3px;
	width: 844px;
	background-color: #c3c3c3;
	left: 89px;
	top: 90px;
	position: relative;
	z-index:0;
}

#title1{
	font-family: "맑은 고딕";
	font-size: 20px;
	color: #333;
	font-weight: bold;
	left: 60px;
	top: -110px;
	position: relative;
}
#title2{
	font-family: "맑은 고딕";
	font-size: 20px;
	color: #333;
	font-weight: bold;
	left: 60px;
	top: 20px;
	position: relative;
}

#icon1{
	height: 60px;
	width: 60px;
	left: 218px;
	top: 60px;
	position:relative;
}
#icon1-1{
	height: 60px;
	width: 91px;
	left: 203px;
	top: 70px;
	position:relative;
}
#icon2{
	height: 60px;
	width: 60px;
	left: 475px;
	top: -60px;
	position:relative;
}
#icon2-1{
	height: 60px;
	width: 91px;
	left: 458px;
	top: -50px;
	position:relative;
} 
#icon3{
	height: 60px;
	width: 60px;
	left: 726px;
	top: -180px;
	position:relative;
}
#icon3-1{
	height: 60px;
	width: 91px;
	left: 710px;
	top: -170px;
	position:relative;
} 

#checkbox1 {
	position: relative;
	left: 860px;
	top: 5px;
	width: 200px;
	height: 20px;
	z-index: 1;
}
#checkbox2 {
	position: relative;
	left: 780px;
	top: 10px;
	width: 250px;
	height: 20px;
	z-index: 1;
}


#button1{
	height: 50px;
	width: 110px;
	background-color: #0b7eb4;
	left: 410px;
	top: 20px;
	position:relative;
	color:#FFF;
	font-family: "나눔고딕";
	text-align: center;
	line-height: 50px;
	cursor:pointer;
	font-size:15px;
}
#button1-1{
	text-align: center;
	left: 436px;
	top: 1056px;
	position: relative;
	font-family: "나눔고딕";
	color: #FFF;
	font-weight: bold;
}
#button2{
	height: 50px;
	width: 110px;
	background-color: #b3b3b3;
	left: 535px;
	top: -30px;
	position:relative;
	font-family: "나눔고딕";
	text-align: center;
	line-height: 50px;
	color: #FFF;
	cursor:pointer;
	font-size:15px;
}
#button2-1{
	text-align: center;
	left: 575px;
	top: 1056px;
	position: relative;
	font-family: "나눔고딕";
	color: #FFF;
	font-weight: bold;
}

</style>

<div class="webmember_clause">
<div id="line">   </div>
    
     <div id="icon1"><img src="image/member/clause/icon1-2.jpg" width="60" height="60"></div>
<div id="icon1-1"><img src="image/member/clause/g1-2.jpg"></div>
      
      <div id="icon2"><img src="image/member/clause/icon2-1.jpg" width="60" height="60"></div>
<div id="icon2-1"><img src="image/member/clause/g2-1.jpg"></div>
      
<div id="icon3"><img src="image/member/clause/icon3-1.jpg" width="60" height="60"></div>
      <div id="icon3-1"><img src="image/member/clause/g3-1.jpg"></div>


<!-----------이용약관---------------->
<div id="title1">이용약관</div>
<textarea style="resize:none ; width: 900px ; height:260px ; margin-left:49px; margin-top:-100px;font-size:12px;color:#707070;padding-left:30px;padding-right:30px;">
      
[이용약관]

1.인사말 및 서비스 명의 정의
푸마시 서비스를 이용해 주셔서 감사합니다. 
글로벌디앤이(이하 ‘회사')과 회원(이하 ‘회원' 또는 ‘여러분')과의 권리, 의무 및 책임사항, 기타 사항을 약관을 통하여 확인 하실 수 있습니다.

약관에 사용되는 용어의 정의와 해석은 다음과 같습니다.
서비스는 단말기(PC, 휴대형 단말기 등의 각종 유무선 장치를 포함)와 상관없이 이용할 수 있는 각종 푸마시 및 푸마시 관련 제반 서비스를 의미합니다. 여러분은 이 약관에 따라 회사와 이용계약을 체결하고 회사가 제공하는 서비스를 이용하는 고객을 의미합니다.

2.약관 변경에 대한 사전 공지
회사가 약관을 개정할 경우에는 이유와 적용일자를 명시하여 현행 약관과 함께 개정약관의 적용일자 30일 전부터 공지합니다.
회사가 개정약관을 공지하였음에도 회원이 30일 내 명시적으로 거부 의사를 표현하지 않은 경우 개정약관에 동의한 것으로 봅니다. 

3.약관의 해석
회사는 개별 서비스에 대해서는 별도의 이용약관 및 운영정책(이하 ‘운영정책')을 둘 수 있으며, 이 약관에서 정하지 아니한 사항이나 해석에 대해서는 별도의 운영정책, 관계법령 또는 상관례에 따릅니다.

4.계정에 대한 정의
푸마시 계정이란 회원이 회사 및 관련 서비스를 이용하기 위하여 필요한 이메일 주소 또는  아이디 및 패스워드 기반의 로그인 계정을 의미합니다. 회사가 제공하는 일부 서비스의 경우 회원의 전화번호를 인증한 뒤 서비스의 제공이 승낙 될 수 있습니다.
푸마시 계정은 회원 본인만 이용할 수 있으며, 다른 사람에게 회원의 계정을 양도할 수 없습니다. 그리고 회원은 다른 사람이 푸마시 계정을 무단으로 사용할 수 없도록 비밀번호를 관리하여야 합니다. 만약 무단 사용이 발견된다면, 회사의 고객센터를 통하여 알려주시기 바라며, 회사는 무단 사용을 막기 위한 방법을 여러분에게 안내하도록 하겠습니다.
또한 회사에서 제공하는 일부 서비스의 경우 회사 정책에 따라 등급별로 구분하여 이용 가능 서비스, 메뉴 등을 세분하여 이용에 차등을 둘 수 있습니다.
계정의 개인정보는 언제든지 회원이 변경 할 수 있으며 회원이 직접 개인정보를 수정 할 수 있습니다. 다만, 서비스 제공 및 관리를 위해 필요한 일부 정보는 수정이 불가능 할 수 있습니다. 이러한 정보의 수정은 회사의 고객센터를 통하여 알려주시기 바랍니다.

5.개인정보 보호
회사는 관계 법령이 정하는 바에 따라 여러분의 개인정보를 보호하며, 개인정보의 보호 및 사용에 대해서는 관련법 및 회사의 개인정보취급방침이 적용됩니다.

6.위치정보 이용
회사는 보다 유용한 정보 제공 및 서비스를 위하여 위치기반 서비스를 제공할 수 있습니다. 이를 위하여 개인 정보를 이용 할 수 있으며 위치 정보 획득의 주요 방법으로는 휴대폰 단말기를 이용한 기지국 기반(Cell ID방식)의 실시간 위치정보 수집, GPS칩이 내장된 전용 단말기를 통해 수집되는 GPS 정보를 통한 위치정보 획득, Wi-Fi칩이 내장된 전용 단말기를 통해 수집되는 Wi-Fi 정보를 통한 위치정보 획득 등이 있습니다. 
회사는 획득한 위치정보를 여러분의 동의 없이 제3자에게 제공하지 아니하며, 제3자 서비스를 제공하는 경우에는 제공 받는 자 및 제공목적을 사전에 개인위치정보주체에게 고지하고 동의를 받습니다.
만일 위치기반서비스 활용을 원치 않을 경우 위치정보 획득을 거부 할 수 있으며, 회사가 제공하는 서비스 중 위치기반 서비스는 제한 될 수 있습니다.

7.서비스의 변형 금지 및 주의사항
회사가 제공하는 서비스 또는 이에 포함된 소프트웨어의 일부를 복사, 수정, 배포, 판매, 양도, 대여, 담보제공하거나 타인에게 그 이용을 허락하는 행위와 소프트웨어를 역설계하거나 소스 코드의 추출을 시도하는 등 푸마시 서비스를 복제, 분해 또는 모방하거나 기타 변형하는 행위는 금지됩니다.
회사의 서비스 제공을 잘못된 방법으로 방해하거나, 회사에서 안내하는 방법 이외의 다른 방법을 통하여 푸마시 서비스에 접근 할 수 없습니다. 또한, 다른 사용자의 개인정보를 무단으로 수집하거나 이를 다른 사람들에게 제공하는 행위, 음란 정보나 저작권 침해 정보 등 공서양속 및 법령에 위반되는 내용의 정보 등을 발송하거나 게시하는 행위도 금지됩니다.
여러분이 관련 법령, 글로벌디앤이의 모든 약관 또는 정책을 준수하지 않는다면, 글로벌디앤이는 여러분의 부정행위를 조사하거나 여러분의 푸마시 서비스 이용을 잠시 또는 계속 중단할 수도 있습니다.

8.서비스의 중단
회사가 제공하는 서비스는 연중무휴, 1일 24시간 제공을 원칙으로 하지만, 사전 공지 하에 서비스 범위 별로 분할하여 각 범위의 이용시간 및 서비스전체를 일시적으로 중단할 수도 있습니다.
또한 회사는 컴퓨터 등 정보통신시설의 보수점검, 교체 및 고장, 통신두절 또는 운영상 상당한 이유가 있는 경우 서비스의 제공을 일시적으로 중단할 수 있습니다. 이 경우 회사는 통지 방법으로 정해진 방식을 통해 여러분께 통지합니다. 다만, 회사가 사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수 있습니다. 그 밖에도 회사는 서비스 제공에 필요한 경우 정기점검을 실시할 수 있으며, 정기점검 시간은 통지 방법에 따라 통지합니다.

9.서비스의 변경
회사는 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 서비스를 변경할 수 있습니다. 서비스의 내용, 이용방법, 이용시간에 대한 변경이 있는 경우에는 변경사유, 변경될 서비스의 내용 및 제공일자 등은 그 변경 전에 해당 서비스 내 공지사항 화면 등 여러분이 충분히 인지할 수 있는 방법으로 게시합니다.
회사는 서비스의 일부 또는 전부를 회사의 정책 및 운영의 필요상 수정, 중단 할 수 있으며, 이에 대하여 관련법에 특별한 규정이 없는 한 여러분에게 별도의 보상을 하지 않습니다.

10.정보 및 광고의 제공
회사는 여러분이 서비스 이용 중 필요하다고 인정되는 다양한 정보를 공지사항이나 서비스 내 알림 등의 방법으로 제공할 수 있으며, 회원은 관련법에 따라 수신 거절을 할 수 있습니다.
다만, 회원에게 영리목적의 광고성 정보를 SMS등 전화 및 모사전송기기에 의하여 전송하려고 하는 경우에는 여러분의 사전 동의를 받아서 전송합니다.

11.저작권 및 서비스의 권리
여러분이 서비스 내에 게시한 게시물의 저작권은 해당 저작권자에게 귀속됩니다. 서비스에 대한 저작권 및 지적재산권은 회사에 귀속되며 이 때 여러분이 작성하신 게시물 및 제휴계약에 따라 제공된 저작물 등은 제외합니다. 회사가 제공하는 서비스의 디자인, 텍스트, 스크립트, 그래픽 상호간의 전송 기능 등 회사가 제공하는 서비스에 관련된 모든 상표 서비스 마크, 로고 등의 저작권은 관련법령에 의하여 회사가 보유하고 있거나 회사에게 소유권 또는 사용권이 있습니다.
회사는 여러분에게 회사가 정한 서비스의 이용권만을 부과하며, 여러분은 이에 대한 양도, 판매, 담보제공 등의 처분행위를 할 수 없습니다.

12.서비스 해지
회원은 언제든지 서비스 내 계정삭제 화면을 통하여 이용계약 해지 신청을 할 수 있으며, 회사는 이를 즉시 처리합니다. 회원이 계약을 해지할 경우 관련법 및 개인정보취급방침에 따라 회사가 회원정보를 보유하는 경우를 제외하고는 해지 즉시 회원의 데이터는 소멸되며 이는 복구할 수 없습니다.
회원이 계약을 해지하는 경우 프로필 사진 등과 같이 회원을 식별할 수 있는 본인계정에 등록 내용 일체는 삭제됩니다. 다만, 타인에 의해 담기 혹은 스크립 등 되어 개제 시 되거나 공용게시판에 등록된 게시물 등은 삭제되지 않습니다.

13.문의
약관에 관련된 문의사항 혹은 변경된 약관에 대한 문의에 대한 책임자는 다음과 같습니다.

	개인정보책임관리자
	이름 : 유영진
	부서 : 개발팀
	연락처 : 070-4742-9722

14.효력의 발휘
•	공고일자 : 2016-07-31
•	시행일자 : 2016-07-31
       </textarea>
            
<div id="checkbox1"><input type="checkbox"/><font size="-1">위의 약관에 동의합니다.</font></div>
    
<!-----------개인정보취급방지---------------->

<div id="title2">개인정보 보호정책</div>
<textarea name="textarea" style="resize:none ; width: 900px ; height:260px ; margin-left:49px; margin-top:35px;font-size:12px;color:#707070;padding-left:30px;padding-right:30px;">

[글로벌디앤이 개인정보 취급방침]

1.인사말 및 서비스 명의 정의
푸마시 이용자 여러분 반갑습니다!
글로벌디앤이(이하 ‘회사’) 은 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 통신비밀보호법, 전기통신사업법 등 정보통신서비스제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하며, 관련 법령에 의거한 개인정보취급방침을 정하여 여러분의 권익 보호에 최선을 다하고 있습니다.
개인정보취급방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 서비스 내의 '공지사항' 또는 기타 알기 쉬운 방법을 통해 공유드릴 예정입니다. 그 밖에 개인정보의 수집 및 활용, 제3자 제공 등과 같이 이용자 권리의 중요한 변경이 있을 경우에는 최소 30일 전에 알려 드리겠습니다.

2.수집하는 개인정보는 다음과 같습니다.
회사는 회원가입(또는 서비스 가입), 원활한 고객상담, 각종 서비스의 제공을 위해 푸마시 서비스 최초 이용시 필요한 개인정보를 수집하고 있습니다. 필수적으로 취합되는 정보에는 이름, 휴대전화번호, 이메일로 가입 시 이메일 주소, 비밀번호, 단말기 정보 등이 있습니다. 또한 푸마시에 특화된 여러 기능들을 사용하기 위해서 등록하게 되는 프로필 사진, 생년월일, 성별, 이메일 계정 연동 시 이메일 주소, 특정 아파트의 동, 호수 등의 계정정보가 선택적으로 수집 될 수 있습니다. ?푸마시 내 유료 서비스를 이용 할 경우에는 구매상품 전송, 배송, 요금 정산 등을 위해 전송받는 자의 프로필 정보, 전송물품의 사용여부 및 사용시각에 관한 정보, 배송받을 연락처 정보(배송을 위해 사용 후 삭제), 전송하는 자의 휴대전화번호 및 결제대행업체 결제 완료를 확인할 수 있는 정보 중 일부가 각 과정에서 선택적으로 수집됩니다. 그 밖에도 서비스 이용과정이나 사업처리 과정에서 위치정보, 접속 IP 정보, 방문 일시, 서비스 이용기록, 제재 및 이용정지 기록 등이 생성되어 수집될 수 있습니다.

3.개인정보의 제공
회사는 회원의 개인정보를 개인정보의 수집 및 이용목적에 고지한 범위 내에서만 사용합니다. 서비스 이용 중 사용자 식별을 위하여 닉네임과 가입시 기입한 아파트의 동, 호수가 이용자간에 공개됩니다.
회사는 서비스 이용과정 등에서 개인정보 제공을 사전에 동의하는 경우나 법령에 규정된 경우를 제외하고는 회원의 개인정보를 절대 제3자에게 제공하거나 공유하지 않습니다.

5.수집된 개인정보의 파기
회원의 개인정보는 원칙적으로 계정삭제 시 또는 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 다만, 관계법령의 규정에 의하여 보존할 필요가 있는 경우에는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.
수집 및 이용목적이 달성된 개인정보는 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(개인정보 보유 및 이용기간 참조) 일정기간 저장된 후 파기됩니다. 이때 해당하는 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다. 수집된 정보 파기 시, 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기하고 있으며 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.

6.개인정보의 조회, 수정, 파기
회사에 등록되어 있는 개인정보는 언제든지 조회하거나 수정하실 수 있으며, 회사의 개인정보 처리에 동의하지 않는 경우 동의를 거부하거나 가입 해지(회원탈퇴)를 요청하실 수 있습니다. 다만, 그러한 경우 서비스의 일부 또는 전부 이용이 어려울 수 있습니다. 여러분이 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 해당 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 즉시 통지하여 정정이 이루어지도록 하겠습니다.
회사는 여러분의 요청에 의해 해지 또는 삭제된 개인정보를 개인정보의 보유 및 이용기간에 대해 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.

7.웹 서비스 제공을 위한 쿠키 사용
회사는 개인화되고 맞춤화된 서비스를 제공하기 위해서 회원의 개인정보를 저장하고 불러오는 ‘쿠키(cookie)’를 사용합니다. 이 정보는 회원의 디바이스에 저장되며, 회사는 이를 이용하여 회원의 방문기록, 이용 형태를 통해서 최적화된 서비스를 제공하기 위하여 활용합니다.
쿠키는 개인을 식별하는 정보를 자동적/능동적 으로 수집하지 않으며, 회원은 이러한 쿠키의 저장을 웹 브라우저의 설정을 변경하여 거부하거나 삭제할 수 있습니다. 다만 쿠키의 저장을 거부할 경우에는 일부 서비스 제공에 어려움을 줄 수 있습니다.

8.개인정보관리 책임자 및 담당자를 지정해 운영하고 있습니다.

	개인정보책임관리자
	이름 : 유영진
	부서 : 개발팀
	연락처 : 070-4742-9722

9.효력의 발휘

	공고일자 : 2016-07-31
	시행일자 : 2016-07-31
       </textarea>
<div id="checkbox2"><input type="checkbox"/><font size="-1">위의 개인정보 보호정책에 동의합니다.</font></div>

<!--------------버튼------------->
<div class="nextB" id = "button1">
 다 음
 </div>
  
<div id = "button2" onclick="history.go(-1)">
취 소
</div>
</div>
<!--------------------모바일---------------------->

 	<div class="member_clause">
		 <div class="row1">
     	 <div class="join1">약관동의</div>
	 	 <div class="join2"> 기본정보 입력 </div>
	 	 <div class="join3"> 회원가입 완료 </div>
    </div>
    
    <div class="row2">
    	<div class="minititle1">약관동의
    		<textarea rows="" class="box1">
[이용약관]

1.인사말 및 서비스 명의 정의
푸마시 서비스를 이용해 주셔서 감사합니다. 
글로벌디앤이(이하 ‘회사')과 회원(이하 ‘회원' 또는 ‘여러분')과의 권리, 의무 및 책임사항, 기타 사항을 약관을 통하여 확인 하실 수 있습니다.

약관에 사용되는 용어의 정의와 해석은 다음과 같습니다.
서비스는 단말기(PC, 휴대형 단말기 등의 각종 유무선 장치를 포함)와 상관없이 이용할 수 있는 각종 푸마시 및 푸마시 관련 제반 서비스를 의미합니다. 여러분은 이 약관에 따라 회사와 이용계약을 체결하고 회사가 제공하는 서비스를 이용하는 고객을 의미합니다.

2.약관 변경에 대한 사전 공지
회사가 약관을 개정할 경우에는 이유와 적용일자를 명시하여 현행 약관과 함께 개정약관의 적용일자 30일 전부터 공지합니다.
회사가 개정약관을 공지하였음에도 회원이 30일 내 명시적으로 거부 의사를 표현하지 않은 경우 개정약관에 동의한 것으로 봅니다. 

3.약관의 해석
회사는 개별 서비스에 대해서는 별도의 이용약관 및 운영정책(이하 ‘운영정책')을 둘 수 있으며, 이 약관에서 정하지 아니한 사항이나 해석에 대해서는 별도의 운영정책, 관계법령 또는 상관례에 따릅니다.

4.계정에 대한 정의
푸마시 계정이란 회원이 회사 및 관련 서비스를 이용하기 위하여 필요한 이메일 주소 또는  아이디 및 패스워드 기반의 로그인 계정을 의미합니다. 회사가 제공하는 일부 서비스의 경우 회원의 전화번호를 인증한 뒤 서비스의 제공이 승낙 될 수 있습니다.
푸마시 계정은 회원 본인만 이용할 수 있으며, 다른 사람에게 회원의 계정을 양도할 수 없습니다. 그리고 회원은 다른 사람이 푸마시 계정을 무단으로 사용할 수 없도록 비밀번호를 관리하여야 합니다. 만약 무단 사용이 발견된다면, 회사의 고객센터를 통하여 알려주시기 바라며, 회사는 무단 사용을 막기 위한 방법을 여러분에게 안내하도록 하겠습니다.
또한 회사에서 제공하는 일부 서비스의 경우 회사 정책에 따라 등급별로 구분하여 이용 가능 서비스, 메뉴 등을 세분하여 이용에 차등을 둘 수 있습니다.
계정의 개인정보는 언제든지 회원이 변경 할 수 있으며 회원이 직접 개인정보를 수정 할 수 있습니다. 다만, 서비스 제공 및 관리를 위해 필요한 일부 정보는 수정이 불가능 할 수 있습니다. 이러한 정보의 수정은 회사의 고객센터를 통하여 알려주시기 바랍니다.

5.개인정보 보호
회사는 관계 법령이 정하는 바에 따라 여러분의 개인정보를 보호하며, 개인정보의 보호 및 사용에 대해서는 관련법 및 회사의 개인정보취급방침이 적용됩니다.

6.위치정보 이용
회사는 보다 유용한 정보 제공 및 서비스를 위하여 위치기반 서비스를 제공할 수 있습니다. 이를 위하여 개인 정보를 이용 할 수 있으며 위치 정보 획득의 주요 방법으로는 휴대폰 단말기를 이용한 기지국 기반(Cell ID방식)의 실시간 위치정보 수집, GPS칩이 내장된 전용 단말기를 통해 수집되는 GPS 정보를 통한 위치정보 획득, Wi-Fi칩이 내장된 전용 단말기를 통해 수집되는 Wi-Fi 정보를 통한 위치정보 획득 등이 있습니다. 
회사는 획득한 위치정보를 여러분의 동의 없이 제3자에게 제공하지 아니하며, 제3자 서비스를 제공하는 경우에는 제공 받는 자 및 제공목적을 사전에 개인위치정보주체에게 고지하고 동의를 받습니다.
만일 위치기반서비스 활용을 원치 않을 경우 위치정보 획득을 거부 할 수 있으며, 회사가 제공하는 서비스 중 위치기반 서비스는 제한 될 수 있습니다.

7.서비스의 변형 금지 및 주의사항
회사가 제공하는 서비스 또는 이에 포함된 소프트웨어의 일부를 복사, 수정, 배포, 판매, 양도, 대여, 담보제공하거나 타인에게 그 이용을 허락하는 행위와 소프트웨어를 역설계하거나 소스 코드의 추출을 시도하는 등 푸마시 서비스를 복제, 분해 또는 모방하거나 기타 변형하는 행위는 금지됩니다.
회사의 서비스 제공을 잘못된 방법으로 방해하거나, 회사에서 안내하는 방법 이외의 다른 방법을 통하여 푸마시 서비스에 접근 할 수 없습니다. 또한, 다른 사용자의 개인정보를 무단으로 수집하거나 이를 다른 사람들에게 제공하는 행위, 음란 정보나 저작권 침해 정보 등 공서양속 및 법령에 위반되는 내용의 정보 등을 발송하거나 게시하는 행위도 금지됩니다.
여러분이 관련 법령, 글로벌디앤이의 모든 약관 또는 정책을 준수하지 않는다면, 글로벌디앤이는 여러분의 부정행위를 조사하거나 여러분의 푸마시 서비스 이용을 잠시 또는 계속 중단할 수도 있습니다.

8.서비스의 중단
회사가 제공하는 서비스는 연중무휴, 1일 24시간 제공을 원칙으로 하지만, 사전 공지 하에 서비스 범위 별로 분할하여 각 범위의 이용시간 및 서비스전체를 일시적으로 중단할 수도 있습니다.
또한 회사는 컴퓨터 등 정보통신시설의 보수점검, 교체 및 고장, 통신두절 또는 운영상 상당한 이유가 있는 경우 서비스의 제공을 일시적으로 중단할 수 있습니다. 이 경우 회사는 통지 방법으로 정해진 방식을 통해 여러분께 통지합니다. 다만, 회사가 사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수 있습니다. 그 밖에도 회사는 서비스 제공에 필요한 경우 정기점검을 실시할 수 있으며, 정기점검 시간은 통지 방법에 따라 통지합니다.

9.서비스의 변경
회사는 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 서비스를 변경할 수 있습니다. 서비스의 내용, 이용방법, 이용시간에 대한 변경이 있는 경우에는 변경사유, 변경될 서비스의 내용 및 제공일자 등은 그 변경 전에 해당 서비스 내 공지사항 화면 등 여러분이 충분히 인지할 수 있는 방법으로 게시합니다.
회사는 서비스의 일부 또는 전부를 회사의 정책 및 운영의 필요상 수정, 중단 할 수 있으며, 이에 대하여 관련법에 특별한 규정이 없는 한 여러분에게 별도의 보상을 하지 않습니다.

10.정보 및 광고의 제공
회사는 여러분이 서비스 이용 중 필요하다고 인정되는 다양한 정보를 공지사항이나 서비스 내 알림 등의 방법으로 제공할 수 있으며, 회원은 관련법에 따라 수신 거절을 할 수 있습니다.
다만, 회원에게 영리목적의 광고성 정보를 SMS등 전화 및 모사전송기기에 의하여 전송하려고 하는 경우에는 여러분의 사전 동의를 받아서 전송합니다.

11.저작권 및 서비스의 권리
여러분이 서비스 내에 게시한 게시물의 저작권은 해당 저작권자에게 귀속됩니다. 서비스에 대한 저작권 및 지적재산권은 회사에 귀속되며 이 때 여러분이 작성하신 게시물 및 제휴계약에 따라 제공된 저작물 등은 제외합니다. 회사가 제공하는 서비스의 디자인, 텍스트, 스크립트, 그래픽 상호간의 전송 기능 등 회사가 제공하는 서비스에 관련된 모든 상표 서비스 마크, 로고 등의 저작권은 관련법령에 의하여 회사가 보유하고 있거나 회사에게 소유권 또는 사용권이 있습니다.
회사는 여러분에게 회사가 정한 서비스의 이용권만을 부과하며, 여러분은 이에 대한 양도, 판매, 담보제공 등의 처분행위를 할 수 없습니다.

12.서비스 해지
회원은 언제든지 서비스 내 계정삭제 화면을 통하여 이용계약 해지 신청을 할 수 있으며, 회사는 이를 즉시 처리합니다. 회원이 계약을 해지할 경우 관련법 및 개인정보취급방침에 따라 회사가 회원정보를 보유하는 경우를 제외하고는 해지 즉시 회원의 데이터는 소멸되며 이는 복구할 수 없습니다.
회원이 계약을 해지하는 경우 프로필 사진 등과 같이 회원을 식별할 수 있는 본인계정에 등록 내용 일체는 삭제됩니다. 다만, 타인에 의해 담기 혹은 스크립 등 되어 개제 시 되거나 공용게시판에 등록된 게시물 등은 삭제되지 않습니다.

13.문의
약관에 관련된 문의사항 혹은 변경된 약관에 대한 문의에 대한 책임자는 다음과 같습니다.

	개인정보책임관리자
	이름 : 유영진
	부서 : 개발팀
	연락처 : 070-4742-9722

14.효력의 발휘
•	공고일자 : 2016-07-31
•	시행일자 : 2016-07-31
    		</textarea>
    	</div>
    	<input type="checkbox"/> 위의 약관에 동의합니다.
    </div>
    
    	<br>
    
    <div class="row2">
    	<div class="minititle2">개인정보 보호정책
    		<textarea rows="" class="box2">
[글로벌디앤이 개인정보 취급방침]

1.인사말 및 서비스 명의 정의
푸마시 이용자 여러분 반갑습니다!
글로벌디앤이(이하 ‘회사’) 은 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 통신비밀보호법, 전기통신사업법 등 정보통신서비스제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하며, 관련 법령에 의거한 개인정보취급방침을 정하여 여러분의 권익 보호에 최선을 다하고 있습니다.
개인정보취급방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 서비스 내의 '공지사항' 또는 기타 알기 쉬운 방법을 통해 공유드릴 예정입니다. 그 밖에 개인정보의 수집 및 활용, 제3자 제공 등과 같이 이용자 권리의 중요한 변경이 있을 경우에는 최소 30일 전에 알려 드리겠습니다.

2.수집하는 개인정보는 다음과 같습니다.
회사는 회원가입(또는 서비스 가입), 원활한 고객상담, 각종 서비스의 제공을 위해 푸마시 서비스 최초 이용시 필요한 개인정보를 수집하고 있습니다. 필수적으로 취합되는 정보에는 이름, 휴대전화번호, 이메일로 가입 시 이메일 주소, 비밀번호, 단말기 정보 등이 있습니다. 또한 푸마시에 특화된 여러 기능들을 사용하기 위해서 등록하게 되는 프로필 사진, 생년월일, 성별, 이메일 계정 연동 시 이메일 주소, 특정 아파트의 동, 호수 등의 계정정보가 선택적으로 수집 될 수 있습니다. ?푸마시 내 유료 서비스를 이용 할 경우에는 구매상품 전송, 배송, 요금 정산 등을 위해 전송받는 자의 프로필 정보, 전송물품의 사용여부 및 사용시각에 관한 정보, 배송받을 연락처 정보(배송을 위해 사용 후 삭제), 전송하는 자의 휴대전화번호 및 결제대행업체 결제 완료를 확인할 수 있는 정보 중 일부가 각 과정에서 선택적으로 수집됩니다. 그 밖에도 서비스 이용과정이나 사업처리 과정에서 위치정보, 접속 IP 정보, 방문 일시, 서비스 이용기록, 제재 및 이용정지 기록 등이 생성되어 수집될 수 있습니다.

3.개인정보의 제공
회사는 회원의 개인정보를 개인정보의 수집 및 이용목적에 고지한 범위 내에서만 사용합니다. 서비스 이용 중 사용자 식별을 위하여 닉네임과 가입시 기입한 아파트의 동, 호수가 이용자간에 공개됩니다.
회사는 서비스 이용과정 등에서 개인정보 제공을 사전에 동의하는 경우나 법령에 규정된 경우를 제외하고는 회원의 개인정보를 절대 제3자에게 제공하거나 공유하지 않습니다.

5.수집된 개인정보의 파기
회원의 개인정보는 원칙적으로 계정삭제 시 또는 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 다만, 관계법령의 규정에 의하여 보존할 필요가 있는 경우에는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.
수집 및 이용목적이 달성된 개인정보는 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(개인정보 보유 및 이용기간 참조) 일정기간 저장된 후 파기됩니다. 이때 해당하는 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다. 수집된 정보 파기 시, 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기하고 있으며 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.

6.개인정보의 조회, 수정, 파기
회사에 등록되어 있는 개인정보는 언제든지 조회하거나 수정하실 수 있으며, 회사의 개인정보 처리에 동의하지 않는 경우 동의를 거부하거나 가입 해지(회원탈퇴)를 요청하실 수 있습니다. 다만, 그러한 경우 서비스의 일부 또는 전부 이용이 어려울 수 있습니다. 여러분이 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 해당 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 즉시 통지하여 정정이 이루어지도록 하겠습니다.
회사는 여러분의 요청에 의해 해지 또는 삭제된 개인정보를 개인정보의 보유 및 이용기간에 대해 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.

7.웹 서비스 제공을 위한 쿠키 사용
회사는 개인화되고 맞춤화된 서비스를 제공하기 위해서 회원의 개인정보를 저장하고 불러오는 ‘쿠키(cookie)’를 사용합니다. 이 정보는 회원의 디바이스에 저장되며, 회사는 이를 이용하여 회원의 방문기록, 이용 형태를 통해서 최적화된 서비스를 제공하기 위하여 활용합니다.
쿠키는 개인을 식별하는 정보를 자동적/능동적 으로 수집하지 않으며, 회원은 이러한 쿠키의 저장을 웹 브라우저의 설정을 변경하여 거부하거나 삭제할 수 있습니다. 다만 쿠키의 저장을 거부할 경우에는 일부 서비스 제공에 어려움을 줄 수 있습니다.

8.개인정보관리 책임자 및 담당자를 지정해 운영하고 있습니다.

	개인정보책임관리자
	이름 : 유영진
	부서 : 개발팀
	연락처 : 070-4742-9722

9.효력의 발휘

	공고일자 : 2016-07-31
	시행일자 : 2016-07-31
    		</textarea>
    	</div>
    	<input type="checkbox"/>위의 약관에 동의합니다.
    </div>
    
    <div class="row3">
  		<div class="button1"> 다음 </div> 
		<div class="button2"> 취소 </div> 
    </div>
        
</div>
